<?
//Header ("Location: /"); // redirect на главную
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Продукция компании GRAVIS. Системы алюминиевых профилей, модули ручной индикации цифр. Производство на заказ");
$APPLICATION->SetPageProperty("keywords", "системы алюминиевых профилей, модули ручной индикации цифр, продукция компании GRAVIS");
$APPLICATION->SetTitle("Продукция компании GRAVIS. Системы алюминиевых профилей, модули ручной индикации цифр");
?> 
<table> 
  <tbody> 
    <tr><td style="border-image: initial; " align="left" valign="top"> 
        <h4>Системы алюминиевых профилей для применения в рекламной отрасли.</h4>
       
        <p> Системы алюминиевых профилей, специально разработанные для изготовления наиболее популярных видов рекламных конструкций: световые короба с поверхностью из баннерной ткани, одно- и двухсторонние короба с лицевыми поверхностями из листового пластика, отдельно стоящие пилоны для АЗС и торговых предприятий. </p>
       
        <h4>Модули ручной индикации цифр.</h4>
       
        <p> Наиболее удобное и надежное решение для применения в информационных дисплеях, требующих отражения цифровой информации с возможностью оперативного изменения. Представлены три типоразмера индикаторов с ручным управлением. Выпускаются в различных цветовых вариантах. </p>
       </td> <td style="border-image: initial; "> <img align="right" src="/images/prod2.jpg" /></td></tr>
   </tbody>
 </table>

    <script type="application/ld+json">
        {
            "@context": "https://schema.org/",
            "@type": "Service",
            "serviceType": "КОМПОЗИТНЫЕ ФАСАДНЫЕ ПАНЕЛИ",
            "url": "https://www.gravis.ru/product/",
            "provider" : {
                "@type" : "Organization" ,
                "name" : "Gravis"
            },
            "name": "ДРУГАЯ ПРОДУКЦИЯ",
            "description": "Компания GRAVIS предлагает широкий ассортимент материалов для комплектации систем навесных вентилируемых фасадов, наружной отделки различных сооружений, интерьерного оформления, а также для изготовления рекламных конструкций разнообразного назначения."
        }
    </script>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>