<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Компания «Gravis» предлагает купить рекламные стенды из композита от производителя в Москве. На странице отображены информационные дисплеи с ручной заменой цифр.");
$APPLICATION->SetTitle("Информационные дисплеи | Система ручной индикации цифр");
?>
    <div class="catalog_element">
        <table>
            <tbody>
            <tr>
                <td class="leftTD"> Система ручной индикации цифр состоит из лепестковых индикаторов, изготовленных из
                    окрашенного в массе пластика и подпружиненных шарниров из износостойкого морозоустойчивого полимера.
                    Стандартные выпускаемые цвета черный, красный, синий, зеленый. Возможен выпуск нестандартных цветов
                    под заказ.<br>
                    Стандартные типоразмеры 150, 230, 300мм.
                </td>
                <td><a title="Система ручной индикации цифр" href="/images/profil/mdds.jpg" rel="lightbox"><img
                                height="150" width="150" src="/images/profil/ds.jpg" alt="Система ручной индикации цифр"
                                title="Система ручной индикации цифр"/></a></td>
            </tr>
            </tbody>
        </table>
    </div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>