<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Компания «Gravis» предлагает купить алюминиевые профили для рекламных стендов от производителя в Москве. На странице представлены алюминиевые профиля для рекламных конструкций различного назначения.");
$APPLICATION->SetTitle("Алюминиевые профиля для рекламных конструкций ");
?>Алюминиевые профили изготавливаются методом непрерывной экструзии из сплава АД31Т. Высокая точность при производстве обеспечивает постоянство сечения профилей, что важно при изготовлении изделий рекламы.
    <br/>

    <br/>
    Предлагаемые комплексные решения позволяют создавать различные виды рекламных конструкций:
    <ul>
        <li>Световые короба с лицевой поверхностью из армированной баннерной ткани, в том числе крупноформатные короба и
            короба большой протяженности с непрерывной лицевой поверхностью.
        </li>

        <li>Короба с лицевыми поверхностями из листового пластика в одно- и двухстороннем исполнении.</li>

        <li>Отдельно стоящие пилоны (стелы) для АЗС и торговых предприятий.</li>
    </ul>
    <b>Система FK
        180</b> предназначена для изготовления световых рекламных конструкций большого формата с использованием баннерной ткани в качестве лицевой поверхности.
    <p><a class="dalshe2" href="/product/profil/fk180/">Подробнее</a></p>
    <br/>
    <b>Система DK
        190/135</b> предназначена для изготовления световых одно- и двусторонних коробов с использованием в качестве лицевых поверхностей акрила, сотового поликарбоната, алюминиево- композитных панелей и алюминиевого листа.
    <p><a class="dalshe2" href="/product/profil/dk190/">Подробнее</a></p>
    <br/>
    <b>Система TS
        360</b> предназначена для изготовления световых тотемов (стел) с использованием в качестве лицевых поверхностей листовых пластиков, композитных панелей либо алюминиевого листа.
    <p><a class="dalshe2" href="/product/profil/ts360/">Подробнее</a></p>
    <br/>

    <br/>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>